Repository: N000bak/Browserino
Catalog: Browserino/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
pt_br: Geral
ru: Основные
zh_hans: 通用

source: Browsers
de: Browser
es: Navegadores
fr: Navigateurs
it: Browser
ja: ブラウザ
ko: 브라우저
pt_br: Navegadores
ru: Браузеры
zh_hans: 浏览器

source: Rules
de: Regeln
es: Reglas
fr: Règles
it: Regole
ja: ルール
ko: 규칙
pt_br: Regras
ru: Правила
zh_hans: 规则

source: Locations
de: Suchorte
es: Ubicaciones
fr: Emplacements
it: Posizioni
ja: 検索場所
ko: 검색 위치
pt_br: Locais
ru: Папки поиска
zh_hans: 搜索位置

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: このアプリについて
ko: 정보
pt_br: Sobre
ru: О программе
zh_hans: 关于

source: Preferences
de: Einstellungen
es: Preferencias
fr: Réglages
it: Preferenze
ja: 設定
ko: 설정
pt_br: Preferências
ru: Настройки
zh_hans: 设置

source: Preferences...
de: Einstellungen…
es: Preferencias…
fr: Réglages…
it: Preferenze…
ja: 設定…
ko: 설정…
pt_br: Preferências…
ru: Настройки…
zh_hans: 设置…

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 종료
pt_br: Sair
ru: Выход
zh_hans: 退出

source: Default browser
de: Standardbrowser
es: Navegador predeterminado
fr: Navigateur par défaut
it: Browser predefinito
ja: デフォルトブラウザ
ko: 기본 브라우저
pt_br: Navegador padrão
ru: Браузер по умолчанию
zh_hans: 默认浏览器

source: Make default
de: Als Standard festlegen
es: Establecer por defecto
fr: Définir par défaut
it: Imposta come predefinito
ja: デフォルトに設定
ko: 기본으로 설정
pt_br: Definir como padrão
ru: Сделать основным
zh_hans: 设为默认

source: Make Browserino default browser to use it
de: Browserino als Standardbrowser festlegen, um es zu verwenden
es: Establece Browserino como navegador predeterminado para usarlo
fr: Définissez Browserino comme navigateur par défaut pour l’utiliser
it: Imposta Browserino come browser predefinito per usarlo
ja: Browserinoをデフォルトブラウザに設定してください
ko: Browserino를 기본 브라우저로 설정하세요
pt_br: Defina o Browserino como navegador padrão para usá-lo
ru: Для использования назначьте Browserino браузером по умолчанию
zh_hans: 将 Browserino 设为默认浏览器以使用它

source: Installed Browsers
de: Installierte Browser
es: Navegadores instalados
fr: Navigateurs installés
it: Browser installati
ja: インストール済みブラウザ
ko: 설치된 브라우저
pt_br: Navegadores instalados
ru: Установленные браузеры
zh_hans: 已安装的浏览器

source: Rescan
de: Erneut suchen
es: Volver a buscar
fr: Rechercher à nouveau
it: Cerca di nuovo
ja: 再検索
ko: 다시 검색
pt_br: Buscar novamente
ru: Найти заново
zh_hans: 重新扫描

source: Rescan list of installed browsers
de: Liste installierter Browser aktualisieren
es: Actualizar la lista de navegadores instalados
fr: Actualiser la liste des navigateurs installés
it: Aggiorna l’elenco dei browser installati
ja: インストール済みブラウザの一覧を更新
ko: 설치된 브라우저 목록 새로 고침
pt_br: Atualizar a lista de navegadores instalados
ru: Обновить список установленных браузеров
zh_hans: 更新已安装浏览器的列表

source: Copy URL
de: URL kopieren
es: Copiar enlace
fr: Copie du lien
it: Copia URL
ja: URLのコピー
ko: URL 복사
pt_br: Copiar URL
ru: Копирование ссылки
zh_hans: 复制链接

source: Close prompt view after copying URL
de: Auswahl nach dem Kopieren der URL schließen
es: Cerrar la selección al copiar el enlace
fr: Fermer la sélection après la copie du lien
it: Chiudi la selezione dopo aver copiato l’URL
ja: URLのコピー後に選択画面を閉じる
ko: URL 복사 후 선택 창 닫기
pt_br: Fechar a seleção após copiar a URL
ru: Закрывать окно после копирования ссылки
zh_hans: 复制链接后关闭选择窗口

source: Use Command+C instead of Command+Option+C
de: Command+C statt Command+Option+C verwenden
es: Usar Command+C en lugar de Command+Option+C
fr: Utiliser Command+C au lieu de Command+Option+C
it: Usa Command+C invece di Command+Option+C
ja: Command+Option+Cの代わりにCommand+Cを使用
ko: Command+Option+C 대신 Command+C 사용
pt_br: Usar Command+C em vez de Command+Option+C
ru: Использовать Command+C вместо Command+Option+C
zh_hans: 使用 Command+C 代替 Command+Option+C

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 모양
pt_br: Aparência
ru: Внешний вид
zh_hans: 外观

source: Show apps before browsers
de: Apps vor Browsern anzeigen
es: Mostrar aplicaciones antes que navegadores
fr: Afficher les applications avant les navigateurs
it: Mostra le app prima dei browser
ja: ブラウザの前にアプリを表示
ko: 브라우저보다 앱을 먼저 표시
pt_br: Mostrar aplicativos antes dos navegadores
ru: Показывать приложения перед браузерами
zh_hans: 在浏览器前显示应用

source: Show Browserino in menu bar
de: Browserino in der Menüleiste anzeigen
es: Mostrar Browserino en la barra de menús
fr: Afficher Browserino dans la barre des menus
it: Mostra Browserino nella barra dei menu
ja: メニューバーにBrowserinoを表示
ko: 메뉴 막대에 Browserino 표시
pt_br: Mostrar Browserino na barra de menus
ru: Показывать Browserino в строке меню
zh_hans: 在菜单栏中显示 Browserino

source: Startup
de: Start
es: Inicio
fr: Démarrage
it: Avvio
ja: 起動
ko: 시작
pt_br: Inicialização
ru: Запуск
zh_hans: 启动

source: Launch Browserino at login
de: Browserino bei der Anmeldung starten
es: Abrir Browserino al iniciar sesión
fr: Lancer Browserino à l’ouverture de session
it: Avvia Browserino all’accesso
ja: ログイン時にBrowserinoを起動
ko: 로그인 시 Browserino 실행
pt_br: Iniciar Browserino ao entrar
ru: Запускать Browserino при входе в систему
zh_hans: 登录时启动 Browserino

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出す
ko: 내보내기
pt_br: Exportar
ru: Экспорт
zh_hans: 导出

source: Export all settings
de: Alle Einstellungen exportieren
es: Exportar todas las preferencias
fr: Exporter tous les réglages
it: Esporta tutte le preferenze
ja: すべての設定を書き出す
ko: 모든 설정 내보내기
pt_br: Exportar todas as preferências
ru: Экспортировать все настройки
zh_hans: 导出所有设置

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: 読み込む
ko: 가져오기
pt_br: Importar
ru: Импорт
zh_hans: 导入

source: Import all settings
de: Alle Einstellungen importieren
es: Importar todas las preferencias
fr: Importer tous les réglages
it: Importa tutte le preferenze
ja: すべての設定を読み込む
ko: 모든 설정 가져오기
pt_br: Importar todas as preferências
ru: Импортировать все настройки
zh_hans: 导入所有设置

source: System reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialisation
it: Ripristino
ja: リセット
ko: 초기화
pt_br: Redefinir
ru: Сброс настроек
zh_hans: 重置

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 초기화
pt_br: Redefinir
ru: Сбросить
zh_hans: 重置

source: Reset all preferences
de: Alle Einstellungen zurücksetzen
es: Restablecer todas las preferencias
fr: Réinitialiser tous les réglages
it: Ripristina tutte le preferenze
ja: すべての設定をリセット
ko: 모든 설정 초기화
pt_br: Redefinir todas as preferências
ru: Сбросить все настройки
zh_hans: 重置所有偏好设置

source: Private argument
de: Argument für Privatmodus
es: Argumento del modo privado
fr: Argument du mode privé
it: Argomento della modalità privata
ja: プライベートモードの引数
ko: 비공개 모드 인수
pt_br: Argumento do modo privado
ru: Аргумент приватного режима
zh_hans: 隐私模式参数

source: Drag and drop to reorder. Press record to assign a shortcut. Click on eye to hide unwanted browsers from prompt
de: Zum Sortieren ziehen. Mit „Zuweisen“ eine Taste festlegen. Das Augensymbol blendet Browser aus.
es: Arrastra para reordenar. Pulsa «Asignar» para elegir una tecla. El icono del ojo oculta un navegador.
fr: Faites glisser pour réordonner. Cliquez sur « Assigner » pour choisir une touche. L’icône œil masque un navigateur.
it: Trascina per riordinare. Premi «Assegna» per scegliere un tasto. L’icona dell’occhio nasconde un browser.
ja: ドラッグして並べ替えます。「割り当て」でキーを設定し、目のアイコンでブラウザを非表示にします。
ko: 드래그하여 순서를 바꾸세요. «지정»을 눌러 키를 설정하고 눈 아이콘으로 브라우저를 숨기세요.
pt_br: Arraste para reordenar. Clique em «Atribuir» para escolher uma tecla. O ícone de olho oculta um navegador.
ru: Перетаскивайте для изменения порядка. Нажмите «Назначить» для выбора клавиши. Значок глаза скрывает браузер из списка.
zh_hans: 拖动以调整顺序。点击“分配”设置快捷键，点击眼睛图标隐藏浏览器。

source: Press any key
de: Beliebige Taste drücken
es: Pulsa cualquier tecla
fr: Appuyez sur une touche
it: Premi un tasto
ja: 任意のキーを押してください
ko: 아무 키나 누르세요
pt_br: Pressione uma tecla
ru: Нажмите любую клавишу
zh_hans: 按任意键

source: Record
de: Zuweisen
es: Asignar
fr: Assigner
it: Assegna
ja: 割り当て
ko: 지정
pt_br: Atribuir
ru: Назначить
zh_hans: 分配

source: Open with
de: Öffnen mit
es: Abrir con
fr: Ouvrir avec
it: Apri con
ja: このアプリで開く
ko: 다음으로 열기
pt_br: Abrir com
ru: Открывать в
zh_hans: 打开方式

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
zh_hans: 删除

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
zh_hans: 保存

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
ja: 詳細
ko: 고급
pt_br: Avançado
ru: Дополнительно
zh_hans: 高级

source: Host:
de: Domain:
es: Dominio:
fr: Domaine :
it: Dominio:
ja: ドメイン：
ko: 도메인:
pt_br: Domínio:
ru: Домен:
zh_hans: 域名：

source: Replace scheme:
de: Schema ersetzen:
es: Reemplazar esquema:
fr: Remplacer le schéma :
it: Sostituisci schema:
ja: スキームを置換：
ko: 스킴 변경:
pt_br: Substituir esquema:
ru: Заменить схему:
zh_hans: 替换协议：

source: Application:
de: Anwendung:
es: Aplicación:
it: Applicazione:
ja: アプリ：
ko: 앱:
pt_br: Aplicativo:
ru: Приложение:
zh_hans: 应用：

source: Regex:
de: Regulärer Ausdruck:
es: Expresión regular:
fr: Expression régulière :
it: Espressione regolare:
ja: 正規表現：
ko: 정규식:
pt_br: Expressão regular:
ru: Регулярное выражение:
zh_hans: 正则表达式：

source: example.com or empty for all
de: example.com oder leer für alle
es: example.com o vacío para todos
fr: example.com ou vide pour tous
it: example.com o vuoto per tutti
ja: example.com、または空欄ですべて
ko: example.com 또는 모두 허용하려면 비워 두세요
pt_br: example.com ou vazio para todos
ru: example.com или пусто для всех
zh_hans: example.com，留空表示所有域名

source: Type domain and choose app in which links will be opened
de: Domain eingeben und App zum Öffnen der Links auswählen
es: Escribe un dominio y elige la aplicación para abrir los enlaces
fr: Saisissez un domaine et choisissez l’application pour ouvrir les liens
it: Inserisci un dominio e scegli l’app per aprire i link
ja: ドメインを入力し、リンクを開くアプリを選択
ko: 도메인을 입력하고 링크를 열 앱을 선택하세요
pt_br: Digite um domínio e escolha o aplicativo para abrir os links
ru: Укажите домен и выберите приложение для открытия ссылок
zh_hans: 输入域名并选择打开链接的应用

source: Add a new rule by typing regex and selecting an app.
de: Neue Regel mit regulärem Ausdruck und App hinzufügen.
es: Añade una regla con una expresión regular y una aplicación.
fr: Ajoutez une règle avec une expression régulière et une application.
it: Aggiungi una regola con un’espressione regolare e un’app.
ja: 正規表現とアプリを指定してルールを追加します。
ko: 정규식을 입력하고 앱을 선택하여 규칙을 추가하세요.
pt_br: Adicione uma regra com uma expressão regular e um aplicativo.
ru: Добавьте правило: введите регулярное выражение и выберите приложение.
zh_hans: 输入正则表达式并选择应用以添加规则。

source: Add new rule
de: Regel hinzufügen
es: Añadir regla
fr: Ajouter une règle
it: Aggiungi regola
ja: ルールを追加
ko: 규칙 추가
pt_br: Adicionar regra
ru: Добавить правило
zh_hans: 添加规则

source: Type regex and choose app in which links will be opened without prompt
de: Regulären Ausdruck und App zum Öffnen ohne Auswahl angeben
es: Escribe una expresión regular y elige la aplicación para abrir los enlaces sin preguntar
fr: Saisissez une expression régulière et choisissez l’application pour ouvrir les liens sans sélection
it: Inserisci un’espressione regolare e scegli l’app per aprire i link senza chiedere
ja: 正規表現とアプリを指定すると、選択画面なしでリンクを開きます
ko: 정규식을 입력하고 선택 창 없이 링크를 열 앱을 선택하세요
pt_br: Digite uma expressão regular e escolha o aplicativo para abrir os links sem perguntar
ru: Укажите регулярное выражение и приложение для открытия ссылок без выбора
zh_hans: 输入正则表达式并选择直接打开链接的应用

source: Add a new location by selecting a directory (use ⇧⌘G in the Finder to enter the path).
de: Suchort hinzufügen (im Finder mit ⇧⌘G den Pfad eingeben).
es: Añade una carpeta de búsqueda (usa ⇧⌘G en Finder para introducir la ruta).
fr: Ajoutez un dossier de recherche (⇧⌘G dans le Finder pour saisir le chemin).
it: Aggiungi una cartella di ricerca (usa ⇧⌘G nel Finder per inserire il percorso).
ja: 検索フォルダを追加します（Finderで⇧⌘Gを押すとパスを入力できます）。
ko: 검색 폴더를 추가하세요(Finder에서 ⇧⌘G로 경로 입력).
pt_br: Adicione uma pasta de busca (use ⇧⌘G no Finder para digitar o caminho).
ru: Добавьте папку поиска (для ввода пути в Finder нажмите ⇧⌘G).
zh_hans: 选择文件夹以添加搜索位置（在 Finder 中按 ⇧⌘G 输入路径）。

source: Select directory
de: Ordner auswählen
es: Elegir carpeta
fr: Choisir un dossier
it: Scegli cartella
ja: フォルダを選択
ko: 폴더 선택
pt_br: Selecionar pasta
ru: Выбрать папку
zh_hans: 选择文件夹

source: Manage browser search locations (don't forget to rescan)
de: Browser-Suchorte verwalten; danach erneut suchen
es: Gestiona las carpetas de búsqueda y vuelve a buscar
fr: Gérez les dossiers de recherche, puis actualisez la liste
it: Gestisci le cartelle di ricerca, poi aggiorna l’elenco
ja: ブラウザの検索場所を管理し、一覧を再検索してください
ko: 브라우저 검색 위치를 관리한 후 다시 검색하세요
pt_br: Gerencie as pastas de busca e atualize a lista
ru: Настройте папки поиска браузеров, затем обновите список
zh_hans: 管理浏览器搜索位置，然后重新扫描

source: Thanks to @byt3m4st3r, @mihado, @ventz and others for contributions!
de: Vielen Dank an @byt3m4st3r, @mihado, @ventz und alle Mitwirkenden!
es: ¡Gracias a @byt3m4st3r, @mihado, @ventz y a los demás colaboradores!
fr: Merci à @byt3m4st3r, @mihado, @ventz et aux autres contributeurs !
it: Grazie a @byt3m4st3r, @mihado, @ventz e agli altri collaboratori!
ja: @byt3m4st3r、@mihado、@ventz、そして貢献してくださった皆様に感謝します！
ko: @byt3m4st3r, @mihado, @ventz 및 모든 기여자에게 감사드립니다!
pt_br: Obrigado a @byt3m4st3r, @mihado, @ventz e aos demais colaboradores!
ru: Спасибо @byt3m4st3r, @mihado, @ventz и другим участникам за вклад!
zh_hans: 感谢 @byt3m4st3r、@mihado、@ventz 及其他贡献者！

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
ru: Язык
zh_hans: 语言

source: System default
de: Systemstandard
es: Idioma del sistema
fr: Langue du système
it: Lingua di sistema
ja: システム設定
ko: 시스템 기본값
pt_br: Padrão do sistema
ru: Как в системе
zh_hans: 系统默认

source: Show browser profiles
de: Browserprofile anzeigen
es: Mostrar perfiles de navegadores
fr: Afficher les profils des navigateurs
it: Mostra profili dei browser
ja: ブラウザのプロフィールを表示
ko: 브라우저 프로필 표시
pt_br: Mostrar perfis dos navegadores
ru: Показывать профили браузеров
zh_hans: 显示浏览器配置文件

source: Enable profiles
de: Profile aktivieren
es: Activar perfiles
fr: Activer les profils
it: Abilita profili
ja: プロフィールを有効にする
ko: 프로필 활성화
pt_br: Ativar perfis
ru: Разрешить доступ к профилям
zh_hans: 启用配置文件

source: Choose a browser
de: Browser auswählen
es: Elegir navegador
fr: Choisir un navigateur
it: Scegli un browser
ja: ブラウザを選択
ko: 브라우저 선택
pt_br: Escolher navegador
ru: Выберите браузер
zh_hans: 选择浏览器

source: Other Application…
de: Andere Anwendung…
es: Otra aplicación…
fr: Autre application…
it: Altra applicazione…
ja: その他のアプリ…
ko: 다른 앱…
pt_br: Outro aplicativo…
ru: Другое приложение…
zh_hans: 其他应用…

source: Open in:
de: Öffnen in:
es: Abrir en:
fr: Ouvrir dans :
it: Apri in:
ja: 開くアプリ：
ko: 열기:
pt_br: Abrir em:
ru: Открыть в:
zh_hans: 打开方式：

source: %@ (not installed)
de: %@ (nicht installiert)
es: %@ (no instalado)
fr: %@ (non installé)
it: %@ (non installato)
ja: %@（未インストール）
ko: %@ (설치되지 않음)
pt_br: %@ (não instalado)
ru: %@ (не установлено)
zh_hans: %@（未安装）

source: Move current tab…
de: Aktuellen Tab verschieben…
es: Mover pestaña actual…
fr: Déplacer l’onglet actuel…
it: Sposta scheda attuale…
ja: 現在のタブを移動…
ko: 현재 탭 이동…
pt_br: Mover aba atual…
ru: Перенести текущую вкладку…
zh_hans: 移动当前标签页…

source: Close original tab after opening
de: Ursprünglichen Tab nach dem Öffnen schließen
es: Cerrar pestaña original después de abrir
fr: Fermer l’onglet d’origine après ouverture
it: Chiudi scheda originale dopo l’apertura
ja: 開いた後に元のタブを閉じる
ko: 열기 후 원래 탭 닫기
pt_br: Fechar aba original após abrir
ru: Закрывать исходную вкладку после открытия
zh_hans: 打开后关闭原标签页

source: Safari keeps the original tab open for safety.
de: Safari lässt den ursprünglichen Tab aus Sicherheitsgründen offen.
es: Safari mantiene abierta la pestaña original por seguridad.
fr: Safari conserve l’onglet d’origine par sécurité.
it: Safari mantiene aperta la scheda originale per sicurezza.
ja: 安全のためSafariでは元のタブを開いたままにします。
ko: Safari는 안전을 위해 원래 탭을 열어 둡니다.
pt_br: O Safari mantém a aba original aberta por segurança.
ru: В Safari исходная вкладка остаётся открытой для безопасности.
zh_hans: 为安全起见，Safari会保留原标签页。

source: Could not open the link
de: Link konnte nicht geöffnet werden
es: No se pudo abrir el enlace
fr: Impossible d’ouvrir le lien
it: Impossibile aprire il link
ja: リンクを開けませんでした
ko: 링크를 열 수 없습니다
pt_br: Não foi possível abrir o link
ru: Не удалось открыть ссылку
zh_hans: 无法打开链接

source: Could not move the current tab
de: Aktueller Tab konnte nicht verschoben werden
es: No se pudo mover la pestaña actual
fr: Impossible de déplacer l’onglet actuel
it: Impossibile spostare la scheda attuale
ja: 現在のタブを移動できませんでした
ko: 현재 탭을 이동할 수 없습니다
pt_br: Não foi possível mover a aba atual
ru: Не удалось перенести вкладку
zh_hans: 无法移动当前标签页

source: Bring a supported browser to the front and try again.
de: Bringen Sie einen unterstützten Browser in den Vordergrund und versuchen Sie es erneut.
es: Ponga un navegador compatible en primer plano e inténtelo de nuevo.
fr: Placez un navigateur compatible au premier plan et réessayez.
it: Porta in primo piano un browser supportato e riprova.
ja: 対応ブラウザを最前面にして再試行してください。
ko: 지원되는 브라우저를 앞으로 가져온 후 다시 시도하세요.
pt_br: Traga um navegador compatível para frente e tente novamente.
ru: Откройте поддерживаемый браузер на переднем плане и повторите попытку.
zh_hans: 将受支持的浏览器置于前台后重试。

source: Show another browser in the Browsers list, or unhide one, then try again.
de: Zeigen Sie einen anderen Browser in der Liste an und versuchen Sie es erneut.
es: Muestre otro navegador en la lista y vuelva a intentarlo.
fr: Affichez un autre navigateur dans la liste, puis réessayez.
it: Mostra un altro browser nell’elenco e riprova.
ja: 一覧に別のブラウザを表示して再試行してください。
ko: 목록에 다른 브라우저를 표시한 후 다시 시도하세요.
pt_br: Exiba outro navegador na lista e tente novamente.
ru: Добавьте другой браузер в список или отмените его скрытие и повторите попытку.
zh_hans: 在列表中显示另一浏览器后重试。

source: The tab was opened. The original tab has been kept open.
de: Der Tab wurde geöffnet. Der ursprüngliche Tab bleibt offen.
es: La pestaña se abrió. La pestaña original sigue abierta.
fr: L’onglet a été ouvert. L’onglet d’origine reste ouvert.
it: La scheda è stata aperta. La scheda originale rimane aperta.
ja: タブを開きました。元のタブは開いたままです。
ko: 탭이 열렸습니다. 원래 탭은 열린 상태로 유지됩니다.
pt_br: A aba foi aberta. A aba original foi mantida aberta.
ru: Вкладка открыта. Исходная вкладка оставлена открытой.
zh_hans: 标签页已打开。原标签页保持打开。

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir ajustes del sistema
fr: Ouvrir les réglages système
it: Apri impostazioni di sistema
ja: システム設定を開く
ko: 시스템 설정 열기
pt_br: Abrir ajustes do sistema
ru: Открыть системные настройки
zh_hans: 打开系统设置

source: Grant Access
de: Zugriff erlauben
es: Permitir acceso
fr: Autoriser l’accès
it: Consenti accesso
ja: アクセスを許可
ko: 접근 허용
pt_br: Permitir acesso
ru: Разрешить доступ
zh_hans: 允许访问

source: Choose this folder to list profiles for %@.
de: Wählen Sie diesen Ordner, um Profile für %@ aufzulisten.
es: Elija esta carpeta para listar los perfiles de %@.
fr: Choisissez ce dossier pour afficher les profils de %@.
it: Scegli questa cartella per elencare i profili di %@.
ja: %@のプロフィールを表示するため、このフォルダを選択してください。
ko: %@의 프로필을 표시하려면 이 폴더를 선택하세요.
pt_br: Escolha esta pasta para listar os perfis de %@.
ru: Выберите эту папку для отображения профилей %@.
zh_hans: 选择此文件夹以列出%@的配置文件。

source: The selected application is unavailable.
de: Die ausgewählte Anwendung ist nicht verfügbar.
es: La aplicación seleccionada no está disponible.
fr: L’application sélectionnée est indisponible.
it: L’applicazione selezionata non è disponibile.
ja: 選択したアプリは使用できません。
ko: 선택한 앱을 사용할 수 없습니다.
pt_br: O aplicativo selecionado está indisponível.
ru: Выбранное приложение недоступно.
zh_hans: 所选应用不可用。

source: The selected profile is unavailable. Enable profile access or rescan browsers.
de: Das Profil ist nicht verfügbar. Erlauben Sie den Zugriff oder suchen Sie erneut nach Browsern.
es: El perfil no está disponible. Permita acceso o busque navegadores de nuevo.
fr: Le profil est indisponible. Autorisez l’accès ou relancez la recherche de navigateurs.
it: Il profilo non è disponibile. Consenti l’accesso o ripeti la ricerca dei browser.
ja: プロフィールを使用できません。アクセスを許可するかブラウザを再検索してください。
ko: 프로필을 사용할 수 없습니다. 접근을 허용하거나 브라우저를 다시 검색하세요.
pt_br: O perfil está indisponível. Permita acesso ou procure navegadores novamente.
ru: Выбранный профиль недоступен. Разрешите доступ к профилям или повторите поиск браузеров.
zh_hans: 所选配置文件不可用。请允许访问或重新扫描浏览器。

source: Configure a private-mode argument for this browser first.
de: Konfigurieren Sie zuerst ein Argument für den privaten Modus dieses Browsers.
es: Configure primero el argumento de modo privado de este navegador.
fr: Configurez d’abord l’argument du mode privé pour ce navigateur.
it: Configura prima l’argomento della modalità privata per questo browser.
ja: 先にこのブラウザのプライベートモード引数を設定してください。
ko: 먼저 이 브라우저의 비공개 모드 인수를 설정하세요.
pt_br: Configure primeiro o argumento de modo privado deste navegador.
ru: Сначала настройте аргумент приватного режима для этого браузера.
zh_hans: 请先设置此浏览器的隐私模式参数。

source: Allow Browserino to control the browser in System Settings → Privacy & Security → Automation.
de: Erlauben Sie Browserino die Browsersteuerung unter Systemeinstellungen → Datenschutz & Sicherheit → Automation.
es: Permita a Browserino controlar el navegador en Ajustes del sistema → Privacidad y seguridad → Automatización.
fr: Autorisez Browserino à contrôler le navigateur dans Réglages système → Confidentialité et sécurité → Automatisation.
it: Consenti a Browserino di controllare il browser in Impostazioni di sistema → Privacy e sicurezza → Automazione.
ja: システム設定 → プライバシーとセキュリティ → オートメーションでBrowserinoによるブラウザの制御を許可してください。
ko: 시스템 설정 → 개인정보 보호 및 보안 → 자동화에서 Browserino의 브라우저 제어를 허용하세요.
pt_br: Permita ao Browserino controlar o navegador em Ajustes do sistema → Privacidade e Segurança → Automação.
ru: Разрешите Browserino управлять браузером: Системные настройки → Конфиденциальность и безопасность → Автоматизация.
zh_hans: 请在系统设置 → 隐私与安全性 → 自动化中允许Browserino控制浏览器。

source: Invalid settings format
de: Ungültiges Einstellungsformat
es: Formato de ajustes no válido
fr: Format des réglages invalide
it: Formato delle impostazioni non valido
ja: 設定の形式が無効です
ko: 설정 형식이 올바르지 않습니다
pt_br: Formato de ajustes inválido
ru: Некорректный формат настроек
zh_hans: 设置格式无效

source: Apps
es: Aplicaciones
fr: Applications
it: App
ja: アプリ
ko: 앱
pt_br: Aplicativos
ru: Приложения
zh_hans: 应用

source: Import/Export
es: Importar/Exportar
fr: Importation/Exportation
it: Importazione/Esportazione
ja: 読み込み／書き出し
ko: 가져오기/내보내기
pt_br: Importar/Exportar
ru: Импорт и экспорт
zh_hans: 导入/导出

source: Test URLs:
es: Enlaces de prueba:
fr: Liens de test :
it: URL di prova:
ja: テスト用URL：
ko: 테스트 URL:
pt_br: URLs de teste:
ru: Тестовые ссылки:
zh_hans: 测试链接：

source: OK
es: Aceptar
ko: 확인
ru: ОК
zh_hans: 确定
